-- phpMyAdmin SQL Dump
-- version 4.6.6
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Sep 26, 2019 at 05:07 AM
-- Server version: 5.7.17-log
-- PHP Version: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `login_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `student`
--

CREATE TABLE `student` (
  `IdStudent` varchar(15) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `img` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `Class` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `title` varchar(10) COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(400) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(15) COLLATE utf8mb4_unicode_ci NOT NULL,
  `IdLine` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `Facebook` varchar(150) COLLATE utf8mb4_unicode_ci NOT NULL,
  `address` varchar(400) COLLATE utf8mb4_unicode_ci NOT NULL,
  `YearEnd` varchar(8) COLLATE utf8mb4_unicode_ci NOT NULL,
  `work` varchar(300) COLLATE utf8mb4_unicode_ci NOT NULL,
  `CompanyName` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL,
  `Position` varchar(300) COLLATE utf8mb4_unicode_ci NOT NULL,
  `grade` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `Username` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `Password` varchar(30) COLLATE utf8mb4_unicode_ci NOT NULL,
  `level` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `IdProject` char(15) COLLATE utf8mb4_unicode_ci NOT NULL,
  `idschool` char(15) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `student`
--

INSERT INTO `student` (`IdStudent`, `img`, `Class`, `title`, `name`, `phone`, `IdLine`, `Facebook`, `address`, `YearEnd`, `work`, `CompanyName`, `Position`, `grade`, `Username`, `Password`, `level`, `IdProject`, `idschool`) VALUES
('00000000001', '', '', 'นางสาว', 'นางสาวสมพร เกียรติสุข', '0881076919', '-', '-', '', '2550', 'ลูกจ้างของรัฐ', 'มหาวิทยาลัยราชภัฏศรีสะเกษ', 'เจ้าหน้าที่บริหารงานทั่วไป', '', '', '', '', '', ''),
('00000000002', '', '', 'นางสาว', 'ขนิษฐา ทองปัญญา', '0982128026', 'boomchat27', 'tongpanya2010@hotmail.com', '', '2550', 'ลูกจ้างชั่วคราว', 'โรงเรียนบ้านหนองแคสวนสวรรค์', 'ธุรการโรงเรียน', '', '', '', '', '', ''),
('00000000003', '', '', 'นางสาว', 'ศิริพร มั่งสันเทียะ', '0872583987', 'nitnoi', 'Idea Green', '', '2550', 'ลูกจ้างชั่วคราว', 'วิทยาลัยสารพัดช่างศรีสะเกษ', 'ครูพิเศษสอน', '', '', '', '', '', ''),
('00000000004', '', '', 'นาย', 'วาทิต ชุมนุม', '0628320424', 'จ่าต้อมศรีสะเกษครับ', 'จ่าต้อมศรีเกษ', '', '2556', 'ธุระกิจส่วนตัว', '104 ม 3 ต หนองไผ่ อ เมือง จ ศรีสะเกษ', 'เจ้าของธุระกิจ เกี่ยวกับระบบการสื่อสาร', '', '', '', '', '', ''),
('00000000005', '', '', 'นาย', 'SIENG SOTHY', '+855 16844 666', '016 844 666', 'Sothy Love', '', '2556', 'Information Security Division', 'Phnom Penh ', 'Programmer', '', '', '', '', '', ''),
('00000000006', '', '', 'นาย', 'วีรยุทธ บุญอ่อน', '0656306218', 'mawsaowstocker', 'Happy Weerayoot', '', '2557', 'เจ้าหน้าที่สินเชื่อ', 'สหกรณ์การเกษตรศรีรัตนะ', 'เจ้าหน้าที่สินเชื่อ', '', '', '', '', '', ''),
('00000000007', '', '', 'นางสาว', 'อังสุมาลี ศุภศร', '0823192849', 'lemonick', 'กวาง  เลโมนิกซ์', '', '2557', 'ธุรกิจส่วนตัว', 'บ้าน', 'เจ้าของธุรกิจ', '', '', '', '', '', ''),
('00000000008', '', '', 'นาย', 'ทินกร ทองพูน', '0986624570', 'thinnakornz', 'https://www.facebook.com/tynny', '', '2557', 'พนักงานบริษัท', 'WE BY THE BRAIN ศรีสะเกษ', 'พนักงานเอกสาร', '', '', '', '', '', ''),
('00000000009', '', '', 'นาย', 'เอกพงษ์​ นามใหญ่​', '0894363390', 'Tongorilla​Classic​', 'TonGorilla​ Classic​', '', '2557', 'พนักงาน​ลูกจ้างชั่วคราว​โรงพยาบาล​ร้อยเอ็ด​', 'โรงพยาบาล​ร้อยเอ็ด​', 'นักวิเคราะห์​นโยบาย​และแผน', '', '', '', '', '', ''),
('00000000010', '', '', 'นางสาว', 'วรรณิษา กัณหา', '0958967169', '868698053', 'Wan Ni Sa', '', '2557', 'พนักงานบริษัท', 'บ.ไทรอัมพ์ ระยอง', 'Planning ', '', '', '', '', '', ''),
('00000000011', '', '', 'นาย', 'สรศักดิ์ ทัดประไพร', '0987095005', '987095005', 'sorasak tadpraphai', '', '2557', 'ลูกจ้างรัฐ', 'โรงเรียนบ้านส้มป่อยศรีวิศรมิตรภาพที่ ๑๖๑', 'ครูอัตราจ้าง', '', '', '', '', '', ''),
('00000000012', '', '', 'นางสาว', 'เฟื่องลดา บุญสนอง', '0896247878', 'phuangladaboom', 'Boombimm Boonsanong', '', '2557', 'พนักงานบริษัท', 'รพ.บำรุงราษฎร์', 'Programmer Analyst', '', '', '', '', '', ''),
('00000000013', '', '', 'นางสาว', 'สุกัญญา พื้นผา', '0626589430', '626589430', 'อีฟ สุกัญญา', '', '2557', 'ตัวแทนประกันชีวิต', 'สำนักงานคุณอดิศร ทาทอง 277 ถ.คลังอาวุธ ต.ขามใหญ่ อ.เมือง จ.อุบล 34000', 'ที่ปรึกษาทางด้านการเงิน', '', '', '', '', '', ''),
('00000000014', '', '', 'นาย', 'ไพสิฐ บุตราช', '0854136729', '854136729', 'žm päišīt', '', '2557', 'ลูกจ้าง/พนักงานของรัฐ', 'องค์การบริหารส่วนตำบลหนองไฮ', 'สำนักปลัด/คนงานทั่วไป', '', '', '', '', '', ''),
('00000000015', '', '', 'นาย', 'สรชัช', '0833685884', 'Lom_huan', 'Lomhuan Consci', '', '2557', 'พนักงานบริษัทเอกชน', 'สำนักงาน กคศ. กระทรวงศึกษาฯ ', 'IT Support', '', '', '', '', '', ''),
('00000000016', '', '', 'นาย', 'พิพัฒน์พงศ์ ผาสุข', '0958924571', '-', 'Pipatpong pasuk', '', '2557', 'พนักงานบริษัท', 'W&W ในกลุ่มบริษัททรูคอปเปอเรชั่น จำกัด ', 'Engineer Support', '', '', '', '', '', ''),
('00000000017', '', '', 'นาย', 'สันต์ สิงห์ไกร', '0638349881', '9sunt', 'Sunt Singhkrai', '', '2557', 'รับราชการ', 'โรงพยาบาลปรางค์กู่ อ.ปรางค์กู่ จ.ศรีสะเกษ', 'งานสารสนเทศทางการแพทย์/เจ้าพนักงานเวชสถิติชำนาญงาน', '', '', '', '', '', ''),
('00000000018', '', '', 'นาย', 'วรชัย ปัญญาวงศ์', '0917588298', 'worachai-p', 'Toy Worachai Panyawong', '', '2558', 'พนักงานบริษัท', 'บริษัทแอดไวซ์สาขาพยัคฆภูมิพิสัย จ.มหาสารคาม', 'แผนกช่าง ตำแหน่งช่างเทคนิคคอมพิวเตอร์และปริ้นเตอร์', '', '', '', '', '', ''),
('00000000019', '', '', 'นาย', 'วิทวัส ดวนใหญ่', '0902572521', '839652137', 'Ton wittawat duanyai', '', '2558', 'พนักงานสินเชื่อ', 'บริษัทศรีสวัสดิ์', 'สินเชื่อ', '', '', '', '', '', ''),
('00000000020', '', '', 'นาย', 'อติกานต์ ปรางแฉ่ง', '0883517353', 'game889t', 'TiTang', '', '2558', 'พนักงานบริษัท', 'ตึก IBM ชั้น 7', 'Onsite Network Engineer', '', '', '', '', '', ''),
('00000000021', '', '', 'นางสาว', 'พวงผกา แสงแก้ว', '0881336223', 'nanny210436', 'Nannie puangpaka', '', '2558', 'พนักงานขาย/แนะนำสินค้าเกี่ยวกับ IT', 'Samsung shop Lotus sisaket', 'Product consultant', '', '', '', '', '', ''),
('00000000022', '', '', 'นาย', 'อุเทน เสนรัตน์', '0610509736', '610509736', 'utansanrat@windowslive.com', '', '2558', 'พนักงานกระทรวงสาธารณสุข', 'โรงพยาบาลศิลาลาด', 'พนักงานบันทึกข้อมูล', '', '', '', '', '', ''),
('00000000023', '', '', 'นางสาว', 'วิไล​ ศรี​นาค​', '0837477263​', '837476263', 'วิไล​  ศรี​นาค​', '', '2558', 'พนักงาน​ทั่วไป', 'กรุงเทพฯ​', 'สินเชื่อ​', '', '', '', '', '', ''),
('00000000024', '', '', 'นาย', 'สาธร ไม่ปรากฎ', '0986513240', '986513240', 'ผมนี้นามสกุลไม่ปรากฎ', '', '2558', 'พนักงานบริษัท', 'บริษัทศรีสวัสดิ์พาวเวอร์', 'สินเชื่อ', '', '', '', '', '', ''),
('00000000025', '', '', 'นาย', 'ฐาปกร วงค์เลิศ', '099 327 8778', 'thapakon.w', 'ฐาปกร  วงค์เลิศ', '', '2558', 'รับจ้างรายวัน', 'บริษัท เคซีอี เทคโนโลยี จำกัด', 'พนักงานฝ่ายผลิต', '', '', '', '', '', ''),
('00000000026', '', '', 'นาย', 'อัมเรศ นามลทา', '0965176671', '965176671', 'เจ๊ก\'ตั้ม อัมเรศ', '', '2558', 'พนักงานเอกชน', 'บริษัท สยามพินหุ้ย อินเตอร์แน่ชันแนล', 'QA', '', '', '', '', '', ''),
('00000000027', '', '', 'นาย', 'ถาวร ประสาร', '0833753221', 'toomtamtoom2535', 'Tam Raemon', '', '2558', 'พนักงานบริษัท', 'ชลบุรี', 'PD PE เขียนแบบ', '', '', '', '', '', ''),
('00000000028', '', '', 'นาย', 'เดชฤทธิ์ ไชยสิทธิ์', '0910217439', '896703278', 'Chaiyasit Detrit', '', '2558', 'พนักงานบริษัท', 'ออฟฟิศทรู มหาวิทยาลัยราชภัฎศรีสะเกษ', 'Senior Area Owner', '', '', '', '', '', ''),
('00000000029', '', '', 'นาย', 'ธนิตย์ จันทมาศ', '0943012776', 'takkiiTjan', 'ธนิตย์ จอจุด', '', '2558', 'รับราชการ', 'กก.ปอพ.บก.สส.สตม.', 'ผบ.หมู่ ', '', '', '', '', '', ''),
('00000000030', '', '', 'นาย', 'กิตติพงษ์ เพชรโย', '0962399547', '856100378', 'กิตติพงษ์ เพชรโย', '', '2558', 'พนักงานราชการ', 'โรงพยาบาลศรีสะเกษ', 'Micu3/พนักงานทั่วไป', '', '', '', '', '', ''),
('00000000031', '', '', 'นางสาว', 'ธิติมา ศรีรินทร์', '0994579604', 'feeaom', 'aom thitima ', '', '2558', 'ธุระกิจส่วนตัว ค้าขาย', 'ตลาดนัดทั่วไป', 'เจ้าขิงธุระกิจ', '', '', '', '', '', ''),
('00000000032', '', '', 'นาย', 'อนุวัฒน์ ประวงค์', '0807370939', '807370939', 'อนุวัฒน์ ประวงค์', '', '2558', 'พนักงานบริษัท', 'บริษัทศรีสวัสดิ์พาวเวอร์2014จำกัด', 'สินเชื่อ', '', '', '', '', '', ''),
('00000000033', '', '', 'นาย', 'พัชรพล ปลื้มชิงชัย', '0848259200', 'limitedztong', 'facebook.com/limited.tong', '', '2558', 'จ้างเหมา', 'เทศบาลเมืองศรีสะเกษ', 'สำนักปลัด', '', '', '', '', '', ''),
('00000000034', '', '', 'นางสาว', 'จารุวรรณ ดอกแก้ว', '0645188571', 'Freedom_push', 'Jaruwan Dokkeaw', '', '2558', 'พนักงานบริษัท', 'Banana Big C Sisaket', 'พนักงานขายPC', '', '', '', '', '', ''),
('00000000035', '', '', 'นาย', 'ณรงค์ ปัดถา', '0827524026', 'narongpadtha2537', 'Ros Ford D. Lucky', '', '2559', 'ว่างงาน', '-', '-', '', '', '', '', '', ''),
('00000000036', '', '', 'นาย', 'วีระโชค อรรคบุตร', '0645508444', 'Chok2173', 'Chok Weerachok  Akkhanut', '', '2559', 'พนักงานบริษัท', 'ด่านเก็บค่าผ่านทางพิเศษพหลโยธิน2   บริษัททางด่วนและรถไฟฟ้ากรุงเทพจำกัด (มหาชน)', 'พนักงานควบคุม', '', '', '', '', '', ''),
('00000000037', '', '', 'นาย', 'ณัฐพล ปดิงอินทร์', '0891939299', 'vorza_kho', 'https://www.facebook.com/NutthapolRPG', '', '2559', 'พนักงานเอกชน', 'มิตซูศรีสะเกษ ทีที ออโต้', 'Marketer', '', '', '', '', '', ''),
('00000000038', '', '', 'นาย', 'Vuthea Tong', '(+855)86609087', '86609087', 'Vuthea tong', '', '2559', 'ข้าราชกาล', 'Kampong Speu Institute of Technology', 'อาจารย์', '', '', '', '', '', ''),
('00000000039', '', '', 'นางสาว', 'ณัฐนิชา นันทพันธ์', '0611670052', 'nnc1993', 'Jane Nutnicha', '', '2559', 'เจ้าหน้าที่ธุรการ', 'บ.อินเตอร์เอ็กซ์เพรสโลจิสติกส์', 'ธุการเอกสาร', '', '', '', '', '', ''),
('00000000040', '', '', 'สิบเอกหญิง', 'วงค์วิไล สิงห์กลาง', '082-1693061', '821693061', 'สิบเอกหญิงวงค์วิไล สิงห์กลาง', '', '2559', 'ธุรกิจส่วนตัว', 'นิคมห้วยคล้า', 'นายตัวเอง', '', '', '', '', '', ''),
('00000000041', '', '', 'นางสาว', 'สุพัตรา อาจภักดี', '0625174188', 'toey.2536', 'Toey Textpectation', '', '2559', 'พนักงานบริษัทเอกชน', 'ถนนประชาชื่น แขวงวงศ์สว่าง เขตบางซื่อ กรุงเทพฯ', 'Helpdesk', '', '', '', '', '', ''),
('00000000042', '', '', 'นาย', 'ศิรภัทร พระทน', '0885840064', 'siraput5073', 'Siraput Praton', '', '2559', 'พนักงานบริษัท', 'บริษัท ทางด่วนและรถไฟฟ้ากรุงเทพ จำกัด (มหาชน)', 'เจ้าหน้าที่ควบคุมรถไฟฟ้า', '', '', '', '', '', ''),
('00000000043', '', '', 'นางสาว', 'เบญญาภา แสงนอก', '0885915755', 'ooyjing14', 'Benyapa Sangnok', '', '2559', 'พนักงานบริษัท', 'บริษัทเมกาไลน์ไซแอน', 'โอปเลเตอร์', '', '', '', '', '', ''),
('00000000044', '', '', 'นาย', 'บุญจันทร์ เขียวอ่อน', '0909243243', 'Piwly_piwly', 'Bunchan bbk khiawon', '', '2559', 'ธุรกิจส่วนตัว', 'หนองจอก กรุงเทพมหานคร', 'ดูแลเว็บ ทำตลาด โฆษณาเพจ ', '', '', '', '', '', ''),
('00000000045', '', '', 'นางสาว', 'นภาลัย รองทอง', '0853014507', 'numtan. wan', 'นภาลัย รองทอง', '', '2559', 'รับราชการ', 'ที่ว่าการอำเภอน้ำเกลี้ยง', 'เจ้าหน้าที่ปกครอง', '', '', '', '', '', ''),
('00000000046', '', '', 'สิบตำรวจโท', 'ชยุตพงศ์ ปรีชาเสถียร', '0828709414', '828709414', 'Chayutpong Preechasatian', '', '2559', 'ข้าราชการตำรวจ', 'สถานีตำรวจภูธรไพร', 'ผู้บังคับหมู่งานป้องกันปราบปราม', '', '', '', '', '', ''),
('00000000047', '', '', 'นาย', 'ธวัชชัย พันธืงาม', '098-0963858', 'noo_audiio', 'Noo Panngam', '', '2559', 'ลูกจ้าง', 'โรงพยาบาลเมืองจันทร์', 'แผนกไอที ตำแหน่งนักวิชาการคอมพิวเตอร์', '', '', '', '', '', ''),
('00000000048', '', '', 'นางสาว', 'อรทัย จงราช', '0983500261', '22anna37', 'Anna Orathai Jongrat', '', '2559', 'พนักงาน', 'บริษัทยิงยง', 'ผู้ช่วยผู้จัดการ', '', '', '', '', '', ''),
('00000000049', '', '', 'นาย', 'สุรัตน์ ศรีการ', '0972539484', 'jek1703', 'สุรัตน์ ศรีการ', '', '2559', 'ฟรีแลนซ์', 'สมุดปราการ', 'คีย์ข้อมูล', '', '', '', '', '', ''),
('00000000050', '', '', 'นาง', 'ธนัชพร บุตศรี', '0860366527', 'tui_07thanatpor', 'ธนัชพร  บุตศรี', '', '2559', 'ลูกจ้างรัฐ', 'โรงเรียนบ้านกุงขาม', 'พี่เลี้ยงเด็กพิการฯ', '', '', '', '', '', ''),
('00000000051', '', '', 'นางสาว', 'นิตยา สาระปัญญา', '0896930780', '873798804', 'Nittaya sarapanya', '', '2560', 'ธุรการโรงเรียน', 'โรงเรียนบ้านแก่งกอก', 'ธุรการ', '', '', '', '', '', ''),
('00000000052', '', '', 'นาย', 'ชัยวุฒิ ปทุมรัตน์', '0837313075', 'woottion', 'Chaiyawut Prathumrat', '', '2560', 'ธุรกิจส่วนตัว', 'บ้าน', '-', '', '', '', '', '', ''),
('00000000053', '', '', 'ว่าที่ร้อย', 'จิรานุวัฒน์ สงผัด', '0821705037', 'tyjiranuwat', 'Tyjiranuwat', '', '2560', 'พนักงานรัฐวิสาหกิจ', 'บริษัท ​ทีโอที ​จำกัด​ (มหาชน)​ สำนักงานใหญ่', 'นักคอมพิวเตอร์', '', '', '', '', '', ''),
('00000000054', '', '', 'นางสาว', 'ขวัญชนก ไขแสง', '0986289446', 'Khuan2009', 'Khuan Khuanchanok ', '', '2560', 'ทำธุรกิจส่วนตัว', 'ร้านสเตท 254/20 ถ.ประดิพัทธ์ พญาไท สะพานควาย กรุงเทพ 10400 โทรศัพท์ 02-278-1838', 'ผู้จัดการร้าน', '', '', '', '', '', ''),
('00000000055', '', '', 'นาย', 'พงศกร คำเพราะ', '0918359161', 'zombiepong25', 'ปิงปอง โตป่วน', '', '2560', 'พนักงานเอกชน', 'บจ.ภูษิตอินชัวรันส์โบรกเกอร์', 'เจ้าหน้าที่สนับสนุนพัฒนาธุรกิจ', '', '', '', '', '', ''),
('00000000056', '', '', 'นางสาว', 'นภาภรณ์ เคนท้าว', '0621739015', 'Dawnoii_15', 'Daw Ny ', '', '2560', 'พนักงานเอกชน', 'บ.ไฮวิว เอ็นจิเนีย จำกัด (สำนักงานใหญ่)', 'ธุรการ', '', '', '', '', '', ''),
('00000000057', '', '', 'นางสาว', 'วรรณเพ็ญ ศรีสุธรรม', '0985029515', '985029515', 'วรรณเพ็ญ ศรีสุธรรม', '', '2560', 'พนักงานส่งเสริมการขายโทรศัพท์วีโว่', 'ห้าง Big c sisaket', 'Pc ส่งเสริมการขาย', '', '', '', '', '', ''),
('00000000058', '', '', 'นางสาว', 'พัชรพรรณ สุวรรณพงษ์', '0868768555 , 08', '-8t14', 'Bt Phatcharaphan Suwannapong', '', '2560', 'นักธุรกิจ', 'บริษัท เอไอไฟว์ คอร์เปอเรชั่น จำกัด', 'ผู้ช่วยประธานกรรมการบริหารบริษัทฯ', '', '', '', '', '', ''),
('00000000059', '', '', 'นาย', 'สนธยา คูหา', '0854912755​', 'nksonthaya', 'www.fb.com/sonthaya.khooha', '', '2560', 'เจ้า​หน้าที่พัฒนาระบบ', 'บริษัท​ คิงส์วัสดุ โฮมเซ็นเตอร์​จำกัด จังหวัดศรีสะเกษ', 'เจ้า​หน้าที่พัฒนาระบบ', '', '', '', '', '', ''),
('00000000060', '', '', 'นาย', 'ยิ่งยง มณีวรรณ', '0934469854', 'paopy12', 'บัก\'เปาปี้\'ขี้ดื้อ ซาลาเปา\'ไส้เค็ม\'คร๊าบป๊ม', '', '2560', 'บริษัทเมืองไทยเเคปปิตอล', 'ถ.เจริญนคร ซ.55 จ.กรุงเทพมหานคร', 'เจ้าหน้าที่วิเคราะห์สินเชื่อ', '', '', '', '', '', ''),
('00000000061', '', '', 'นาย', 'พงศธ สมใจ', '0973432481', '20212422', 'I\'Pong Somjai', '', '2560', 'โปรแกรมเมอร์', 'บริษัท คิงส์วัสดุ โฮมเซ็นเตอร์ จำกัด', 'นักพัฒนาระบบ', '', '', '', '', '', ''),
('00000000062', '', '', 'นาย', 'เกียรติศักดิ์ คำเลิศ', '0985890889', 'tikzeed30', 'Tik Kiattisak', '', '2560', 'พนักงานบริษัท Mega Lifesciences Public Company Limited', 'สมุทรปราการ', 'Operator', '', '', '', '', '', ''),
('00000000063', '', '', 'นางสาว', 'นรีกานต์ ผลภิญโญ', '0933255776', 'kuliko55', 'Nareekan Polpinyo', '', '2560', 'พนักงานบริษัท', 'บริษัท เอไอไฟว์ คอร์เปอเรชั่น จำกัด', 'สตูดิโอ', '', '', '', '', '', ''),
('00000000064', '', '', 'นาย', 'พชรพล พรหมทา', '0881170242', '881170242', 'บอส\'จิตตก', '', '2560', 'พนักงานรัฐ', 'เทศบาลตำบลบึงบูรพ์ จ.ศรีสะเกษ', 'ป้องกันและบรรเทาสาธารณภัย', '', '', '', '', '', ''),
('00000000065', '', '', 'นาย', 'ธนชัย สุริวิทย์', '0940621339', 'Thanachai.beet', 'Thanachai B\'ugknot Surawit', '', '2560', 'พนักงานทำความสะอาดบนเครื่องบิน', 'สนามบินนานาชาติภูเก็ต', 'คลีนเนอร์', '', '', '', '', '', ''),
('00000000066', '', '', 'นาย', 'คเณศ สายงาม', '0837354888', 'Hitokiri.888', 'Hitokiri.888', '', '2560', 'พนักงานบริษัท ทริปเปิลที อินเทอร์เน็ต จำกัด', '3BB - สาขากันทรลักษ์', 'ช่างเทคนิค ตรวจแก้เหตุเสีย', '', '', '', '', '', ''),
('00000000067', '', '', 'นาย', 'ณัฐพล ปิยะวงษ์', '0997842632', '997842632', 'Nuttapon piyawong ', '', '2560', 'พนักงานบริษัทเอกชน', 'Kerry Express', 'Sorter ', '', '', '', '', '', ''),
('00000000068', '', '', 'นาย', 'เรืองเศรษฐ ไชยสิทธิ์', '0972428542', 'joeyphee', 'โจอี้ ผี', '', '2560', 'ตำรวจ', 'ศูนย์ฝึกอบรมตำรวจภูธรภาค 3', 'ผบ.หมู่', '', '', '', '', '', ''),
('00000000069', '', '', 'นางสาว', 'พิทยาภรย์ แท่นทอง', '0917610022', '917610022', 'fon ptyp', '', '2561', 'พนักงานบริษัทเอกชน', 'โรงพยาบาลศิครินทร์', 'รอผู้จัดการร้านอาหาร', '', '', '', '', '', ''),
('00000000070', '', '', 'นางสาว', 'ประภาพรรณ รองทอง', '0645459502', 'wangppprt', 'Praphaphan Rongthong', '', '2561', 'ว่างงาน', '-', '-', '', '', '', '', '', ''),
('00000000071', '', '', 'นาย', 'รัตพล​ ขัน​ทอง​', '0995636276​', 'ball8216', 'รัตพล​ ขันทอง', '', '2561', 'พนักงาน', 'TruePropertyService', 'ช่างประจำอาคาร', '', '', '', '', '', ''),
('00000000072', '', '', 'นาย', 'ณัฐิวุฒิ บุญพบ', '0837364634', 'taessk2539', 'Natthiwut Boonpob', '', '2561', 'อาจารย์', 'วิทยาลัยอาชีวศึกษาการท่องเที่ยวและการโรงแรมอุบลราชธานี', 'อาจารย์คอมพิวเตอร์', '', '', '', '', '', ''),
('00000000073', '', '', 'นาย', 'กิตติพันธ์ สีดา', '0844762290', 'packlayman', 'Kitipan Pack', '', '2561', 'programmer', 'Addlink', 'developer', '', '', '', '', '', ''),
('00000000074', '', '', 'นาย', 'นัฐธกิจ คูคำ', '0943818548', 'unoza007', 'Natthakit uno', '', '2561', 'ว่างงาน', 'ว่างงาน', 'ว่างงาน', '', '', '', '', '', ''),
('00000000075', '', '', 'นางสาว', 'อรวี สุขล้วน', '0990741432', 'Iuffy_on', 'Oravee sukluan', '', '2561', 'ร้านอาหาร', 'ชลบุรี', 'แคชเชียร์', '', '', '', '', '', ''),
('00000000076', '', '', 'นางสาว', 'อมรรัตน์​ โยธานวล', '0996963654', 'minnie2992', 'Minnie Mb\'s', '', '2561', 'ร้านตัวแทนทรู', 'ร้านตัวแทนทรู​ หจก.น้ำหวานเทเลคอม​ อำเภอกันทรารมย์', 'แอดมิน', '', '', '', '', '', ''),
('00000000077', '', '', 'นางสาว', 'กัลยารัตน์​ ขันติวงศ์', '0885999440', 'kajeab3004', 'Kanyarat​ Kantiwong​', '', '2561', 'ว่างงาน', '-', '-', '', '', '', '', '', ''),
('00000000078', '', '', 'นางสาว', 'อรนุช บุญชัยมาต', '0981199897', 'n.n69', 'เม็ด นุ่น ', '', '2561', 'พนักงานจ้างตามภาระกิจ', 'อบต.คอนกาม', 'ผู้ช่วยเจ้าพนักงานธุระการ', '', '', '', '', '', ''),
('00000000079', '', '', 'นาย', 'สมบูรณ์ สมพงค์', '0887885348', 'boon_19', 'Khun Boon', '', '2561', '-', '-', '-', '', '', '', '', '', ''),
('00000000080', '', '', 'นางสาว', 'นิลินรัตน์ แท่นเพ็ง', '0610955607', 'Flower.care', 'Flower\'care Thaenpang ', '', '2561', 'ว่างงาน', '-', '-', '', '', '', '', '', ''),
('00000000081', '', '', 'นาย', 'ศราวุฒิ พรหมพิลา', '0942302519', 'Music.sound', 'Sarawut Prompila', '', '2561', 'บุคลากรทางการศึกษา', 'โรงเรียนทุ่งสิมวิทยาคม', 'เจ้าหน้าที่ธุรการโรงเรียน', '', '', '', '', '', ''),
('00000000082', '', '', 'นางสาว', 'เบญจรัตน์​ สีทองทุม', '0621929082​', '-', 'Benjaratn​  seetongtum', '', '2561', '-', '-', '-', '', '', '', '', '', ''),
('00000000083', '', '', 'นางสาว', 'กนกวรรณ พันธมาศ', '0830612501', '876051250', 'กนกวรรณ พันธมาศ', '', '2561', 'เจ้าหน้าที่ศูนย์ประสานงานการวิจัยจังหวัดรีสะเกษ', '512 หมู่ 6 ต.ห้วยเหนือ อ.ขุขันธ์ จ.ศรีสะเกษ', 'ผู้ช่วยผู้ประสานงาน', '', '', '', '', '', ''),
('00000000084', '', '', 'นางสาว', 'สุชิตา', '0973326757', 'ppzushieye', 'Suchita Phankaen', '', '2561', 'พรัก', 'ศรีสะเกษการพิมพ์', 'กราฟฟิกดีไซด์', '', '', '', '', '', ''),
('00000000085', '', '', 'นาง', 'ดรุณี สมศรี', '0868764926', 'Fah_darunee57', 'Darunee somsri', '', '2561', 'ธุรการ', 'J&t express', 'ธุรการ', '', '', '', '', '', ''),
('00000000086', '', '', 'นาย', 'ระบิลย์ นนตา', '0631790231', 'Bigkung1995', 'Switches Sand Wraith Annihilationcomputer', '', '2561', 'พนักงานบริษัท', 'บริษัท เมืองไทย แคปปิตอล', 'วิเคราะห์', '', '', '', '', '', ''),
('00000000087', '', '', 'นางสาว', 'เกษร จันโท', '0843840612', '843840612', 'Kratae Kesorn', '', '2561', '-', '-', '-', '', '', '', '', '', ''),
('00000000088', '', '', 'นาย', 'ถาวร ประสาร', '0833753221', 'toomtamtoom2535', 'Tam Raemon', '', '2558', 'พนักงานบริษัท', 'ชลบุรี', 'PD-PE เขียนแบบ', '', '', '', '', '', ''),
('00000000089', '', '', 'นาย', 'นายวิขญ์พล วราพุฒ', '0952654041', 'ridertz5161', 'Tang Wichapon', '', '2561', 'พนักงานบริษัท', 'บริษัทพานทองจำกัด', 'ทำป้ายไวนิล', '', '', '', '', '', ''),
('00000000090', '', '', 'นางสาว', 'ชุตินันท์ ปูพบุญ', '0612928503', '-', 'Nuknick chutinan', '', '2561', 'พนักงานบริษัทคริสตี้ เจมส์จำกัด', 'กรุงเทพฯ', 'คีย์ข้อมูล', '', '', '', '', '', ''),
('00000000091', '', '', 'นางสาว', 'ปนิดา บุญสาลี', '0872232856', 'Nim Panida', 'Nim Panida', '', '2557', 'ธุรกิจของตัวเอง', 'บ้านบก อ.กันทรลักษ์ จ.ศรีสะเกษ', ' FLASH HOME ส่งพัสดุ คีย์ข้อมูล', '', '', '', '', '', ''),
('00000000092', '', '', 'นาย', 'วิระพล จันบางสพาน', '0922517476', 'bom6235', 'https://www.facebook.com/bommygraffiti.junbangsaphan', '', '2557', 'พนักงานบริษ้ท', 'บริษัท วี บาย เดอะ เบรน', 'พนักงานเอกสาร', '', '', '', '', '', ''),
('00000000093', '', '', 'นาย', 'วชิรวิทย์​ บัวศิริ', '0882642572', 'Nicekg', 'Wachirawit​ Buasiri', '', '2560', 'ที่ปรึกษาด้านnet work security​ ภาครัฐและเอกชน', 'I work Enteractive', 'หัวหน้าแผนก​', '', '', '', '', '', ''),
('00000000094', '', '', 'นางสาว', 'วริศรา รัตนะวัน', '0942917153', '942917153', ' อัพเดตรูปภาพหน้าปก Aomzin Warisara', '', '2559', 'ธุรกิจส่วนตัว', 'บริษัทศรีสะเกษไอทีคอมพิวเตอร์จำกัด', 'ผู้จัดการ', '', '', '', '', '', ''),
('00000000095', '', '', 'นางสาว', 'อมรรัตน์ วรสิงห์', '0994576598', 'Leknoi07', 'Amornrat  Worrasing', '', '2558', 'พนักงานบริษัท', 'บิ๊กซีศรีสะเกษ', 'แนะนำสินค้า', '', '', '', '', '', ''),
('00000000096', '', '', 'นาย', 'ยุทธพิชัย หนูขาว', '0821165339', 'goddragon44', 'Yutthphechai  Nookaw', '', '2558', 'Planogram', 'ซีอาร์ซี ไทวัสดุ จำกัด', 'POG Staff', '', '', '', '', '', ''),
('00000000097', '', '', 'นางสาว', 'มินตรา สมฤทธิ์', '0923683375', 'mintra_somrit', 'Aew Phankhakhanan Somrit', '', '2559', 'ครูเอกชน', 'วิทยาลัยอาชีวศึกษาจุลมณีอุทุมพรพิสัย', 'แผนกคอมพิวเตอร์ธุรกิจ/ครูผู้สอน', '', '', '', '', '', ''),
('05912732102', '', '', 'นางสาว', 'วิจิตตรา เสนนอก', '0921561975', '0921561975ja', 'จุ๊ ปุ๊', '13 หมู่5 ต.สังเม็ก อ.กันทรลักษ์ จ.ศรีสะเกษ 33110', '2563', '', '', '', '3.34', 'wijittra.senn59@sskru.ac.th', '3378', 'student', '', 's31'),
('05912732103', '', '', 'นาย', 'ไกรวุฒิ กายชาติ', '0933694845', '933694845', 'Kraiwut Gaiyachart', 'ขุนหาญ', '2563', '', '', '', '2.32', 'Kraiwut.gaiy59@sskru.ac.th', '5555', 'student', '', 's41'),
('05912732104', '', '', 'นางสาว', 'ศศินา สุภาวะหา', '0972672624', '099bum', 'บ.บุ๋ม\'มม', '505 ม.5 ต.สังเม็ก อ.กันทรลักษ์ จ.ศรีสะเกษ33110', '2563', '', '', '', '-', 'Sarina. Suph59@sskru.ac.th', '199991', 'student', '', 's31'),
('05912732107', '', '', 'นาย', 'ชนาธิป แก้วมะณีย์', '0962826607', '-', 'Chanathip Kaewmanee', '19 ม.1 ต.โพนค้อ อ.เมือง จ.ศรีสะเกษ', '2563', '', '', '', '2.61', 'chanathip.kaew59@sskru.ac.th', '310341', 'student', '', 's21'),
('05912732109', '', '', 'นาย', 'วิทยา คำใส', '0885836787', 'Jameskubpum', 'Wittaya khamsai', '296 หมู่ 2 บ.โนนสวรรค์ ต.บัวงาม อ.บุณฑริก จ.อุบลราชธานี', '2563', '', '', '', '2.57', 'Wittaya.kham59@sskru.ac.th', '134970', 'student', '', 's28'),
('05912732110', '', '', 'นาย', ' ณัฐภูมิ มั่นคง', '0926437741', 'Ozooz', 'โอ พารา', '93/11 ตำบลก้านเหลือง อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ 33120', '2563', '', '', '', '3.98', 'natthaphum.mank59@sskru.ac.th', '100825400', 'student', '', 's42'),
('05912732111', '', '', 'นาย', 'สุทิน ปิยะวงค์', '0986087412​', 'Oasa-jam', 'Jam​ Sutin', '17​ หมู่​10​ ต.เมืองแคน​ อ.ราษีไศล​ จ.ศรีสะเกษ​', '2563', '', '', '', '2.6', 'SUTIN.PIYA59@SSKRU.AC.TH​', '5912732111', 'student', '', 's43'),
('05912732112', '', '', 'นาย', ' จักรวาล ชมนิ่ม', '0848815941', '848815941', 'อิหยังว่ะ', '72 หมู่ที่ 6 ต.เมืองแคน อ.ราษีไศล จ.ศรีสะเกษ', '2563', '', '', '', '2.7', 'jakkarwan.chom59@sskru.ac.th', '123456', 'student', '', 's43'),
('05912732113', '', '', 'นาย', ' ภควัฒน์ ปิยะวงษ์', '0935454836', 'PHAKAWAT', 'PHAKAWAT', '343ต.เมืองแคน อ.ราษีไศล จ.ศรีสะเกษ', '2563', '', '', '', '2.57', 'Phakawat.piya59@sskru.ac.th', '8.9', 'student', '', 's43'),
('05912732114', '', '', 'นางสาว', 'ทิพย์สุคนธ์ พลโลหะ', '0994079959', '994079959', 'Tsk luffy', '49 ม.6 ต.หมากเขียบ อ.เมือง จ.ศรีสะเกษ', '2563', '', '', '', '3.005', 'tipsukon.ponl59@sskru.ac.th', '112233', 'student', '', 's30'),
('05912732116', '', '', 'นางสาว', 'ณิชนันทน์ ห่วงทิม', '0621039795', 'en28814', 'Netchanan TN', 'โครงการชลประทานศรีสะเกษ เลขที่ 102 ถนนศรีสะเกษ-กันทรลักษ์ ตำบลโพธิ์ อำเภอเมืองศรีสะเกษ จังหวัดศรีสะเกษ รหัสไปรษณีย์ 33000', '2563', '', '', '', '3.42', 'netchanan.houn59@sskru.ac.th', '123456', 'student', '', 's30'),
('05912732117', '', '', 'นางสาว', 'พรนิภา เทียนแก้ว', '0940056513', '940056513', 'Pornnipa thainkaew', '33/1 หมู่1 ต.หนองแก้ว อ.กันทรารมย์ จ.ศรีสะเกษ 33130', '2563', '', '', '', '', '940056513', '888888', 'student', '', 's35'),
('05912732118', '', '', 'นาย', 'สุรศักดิ์ พานิช', '0997191988', 'payamen', 'Mr\'Men Panich', 'บ้านโนนปัญญา หมู่11 ตำบลไพร อำเภอขุนหาญ จังหวัดศรีสะเกษ 33150', '2563', '', '', '', '2.5', 'surasak.pani59@sskru.ac.th', '732118', 'student', '', 's32'),
('05912732119', '', '', 'นางสาว', 'สุภาพร สุขใส', '0935138050', '935138050', 'Bow suksai', 'ที่อยู่ 29 ม.5 ต.รุง อ.กันทรลักษ์ จ.ศรีสะเกษ', '2563', '', '', '', '3.83', 'supaporn.suks59@ssrku.ac.th.', '123456', 'student', '', 's33'),
('05912732121', '', '', 'นางสาว', 'วัลลิยา มุลกะกุล', '0833710692', '833710692', 'Valliya Moolkakun', '152 ม.5 ต.หนองไฮ อ.เมือง จ.ศรีสะเกษ', '2563', '', '', '', '2.59', 'walliya.mool59@sskru.ac.th', '90358595', 'student', '', 's21'),
('05912732122', '', '', 'นาย', 'อัษฎาวุธ วรรณทวี', '0954545720', 'runbbc2033', 'ว๊าก\'ก ยูสเซอร์', '110/1', '2563', '', '', '', '2.5', 'oatsadawut.want59@sskru.ac.th', '391012', 'student', '', 's40'),
('05912732123', '', '', 'นาย', 'สันติภาพ ดวงธนู', '0958307988', '958307988', 'สันติภาพ ดวงธนู', 'เลขที่20 หมู่ที่1 พิมายเหนือ อ.ปรางค์กู่ จ.ศรีสะเกษ 33170', '2563', '', '', '', '2.436', 'santiago.duan59@sskru.ac.th', '432314', 'student', '', 's48'),
('05912732126', '', '', 'นาย', 'วีระพันธ์ บุญบุตร', '0872327359', 'benz45.th', 'วีระพันธ์ บุญบุรร', '45 ม.15 ต.ภูเงิน อ.กันทรลักษ์ จ.ศรีสะเกษ 33110', '2563', '', '', '', '2', 'benz45.th@outlook.com', '589745', 'student', '', 's44'),
('05912732128', '', '', 'นาย', 'สุทธินัย เสนคราม', '-', '-', 'ผมชื่อลืมแล้ว', 'หนองไพร ต .ไพรบึง อ.ไพรบึง', '2563', '', '', '', '3.22', 'sutthinai.senk59@sskru.ac.th', '101424', 'student', 's25', 's25'),
('05912732129', '', '', 'นาย', 'จิระพงศ์ ไพรบึง', '-', 'jabkrabpoom', '-', '115 หมู8 ต.โพธิ์ อ.เมืองศรีสะเกษ จ.ศรีสะเกษ 33180 (ห้อง12)​', '2563', '', '', '', '3.1', 'jirapong.phra59@sskru.ac.th', '123456', 'student', '', 's25'),
('05912732130', '', '', 'นาย', 'สลิลทิพย์ บำรุงกิจ', '0626125803', 'benzzzkak', 'salinthip bamrungkid', '1018/1ถนนอุบล12 ตำบลเมืองใต้ อำเภอเมือง จังหวัดศรีสะเกษ รหัสไปรษณีย์ 33000', '2563', '', '', '', '3.41', 'salinhthip.bamr59@sskru.ac.th', '4011997', 'student', '', 's30'),
('05912732132', '', '', 'นาย', 'อาทิตยา พิมพรัตน์', '0938476005', 'park_pin', 'athittaya phimparat', '07/03 ต.สำโรง อ.อุทุมพรพิสัย จ.ศรีสะเกษ 33120', '2563', '', '', '', '3.252', 'athittaya.phim59@sskru.ac.th', '19980223', 'student', '', 's34'),
('06012732101', '', '', 'นาย', 'เก่ง เสาเวียง', '0842734971', 'Line1122', 'เก่ง เสาเวียง', '15 ม.7 บ.ผักขะ ต.ลิ้นฟ้า อ.ยางชุมน้อย จ.ศรีสะเกษ', '2564', '', '', '', '2.761', 'Keng.saow60@sskru.ac.th', '302141', 'student', '', 's07'),
('06012732102', '', '', 'นาย', ' ธนวัฒน์ ทวีธนวาณิชย์', '0648090383', 'job0827417976', 'Thanawat Thaweethanawanich', '32/1 บ้านหนองยาง', '2564', '', '', '', '2.848', 'thanawat.thaw60@sskru.ac.rh', '151115', 'student', '', 's34'),
('06012732104', '', '', 'นาย', ' ธราวุธ เทพรักษา', '0625285270', 'neunghandsome2541', 'Tharawut Thepraksa', '63/3 ม.18 ต.กระแชง อ.กันทรลักษ์ จ.ศรีสะเกษ', '2564', '', '', '', '2.196', 'tharawut.thep60@sskru.ac.th', '49371', 'student', '', 's04'),
('06012732106', '', '', 'นาย', ' มงคล ไชยวิเศษ', '0887020493', 'sskza11', 'Mongkhon Chaiwiset', '151 หมู่ 7 บ้านโนนดั่ง ตำบลหนองแก้ว อ.เมือง จ.ศรีสะเกษ', '2564', '', '', '', '2.5', '', '12542', 'student', '', 's01'),
('06012732107', '', '', 'นาย', ' วัฒนกฤษณ์ ปัตไตร', '-', '-', '-', '109/4 บ.โคกเลาะ ต.ข้าวปุ้น อ.กุดข้าวปุ้น จ.อุบลราชธานี', '2564', '', '', '', '3.57', 'coffeetiwlykab@gmail.com', '859595', 'student', '', 's45'),
('06012732108', '', '', 'นาย', ' วีระชัย สุดสวย', '0886264604', '-', 'Irene Charlotte', '35 หมู่ 2 ต.บุ่ง อ.เมือง จ.อำนาจเจริญ', '2564', '', '', '', '3.442', 'weerachai.suds60@sskru.ac.th', '701860', 'student', '', 's38'),
('06012732109', 'user.jpg', '3', 'นาย', 'แสงชัย สิงขรณ์', '0930805614', '0884739218', 'Chai Seangchai', '38 บ.หว้า ม.2 ต.กู่ อ.ปรางค์กู่ จ.ศรีสะเกษ', '2564', '', '', '', '3.52', 'seangchia.sing60@sskru.ac.th', '111', 'student', '', 's03'),
('06012732110', '', '', 'นาย', ' อนุพันธ์ แซ่ลิ้ม', '0967984752', 'toranupun780', 'Tor-Äńũpűń Ŝeàłim', '28/1 หมู่9 ตำบลละลาย อ.กันทรลักษ์ จ.ศรีสะเกษ', '2564', '', '', '', '2.3', 'drwanupun@gmail.com', '250841', 'student', '', 's02'),
('06012732111', '', '', 'นาย', ' อนุวัฒน์ สระทอง', '0825631679', '-', 'นนท์ ฯ.', '28 หมู่ 8 ต.ประดู่ อ.สำโรงทาบ', '2564', '', '', '', '2.543', 'anuwat.srat60@sskru.ac.th', '123456', 'student', '', 's22'),
('06012732112', '', '', 'นางสาว', ' นฤมล สีดำ', '0958437769', 'adsks.99', 'Naromol Sidam', 'บ้านเลขที่ 47/4 หมู่ 9 ตำบลหนองฉลอง อำเภอขุขันธ์ จังหวักศรีสะเกษ รหัสไปรษรีย์33140', '2564', '', '', '', '3.304', 'naromol.sida60@sskru.ac.th', '210102101', 'student', '', 's13'),
('06012732113', '', '', 'นางสาว', ' ประภาวรรณ ทองละมุล', '0924694457', 'prapawan1998', 'Prapawan Thonglamun', '104 ม.8 ต.ขุนหาญ อ.ขุนหาญ จ.ศรีสะเกษ 33150', '2564', '', '', '', '2.848', 'prapawan.thon60@sskru.ac.th', '160242', 'student', '', 's09'),
('06012732114', '', '', 'นางสาว', ' ปวรรณรัตน์ เชื้อทิม', '0934781935', '946681034', 'Pawanrat chuethim', 'บ้านบาก17 หมู่3 ต.จาน อ.เมือง จ ศรีสะเกษ', '2564', '', '', '', '2.674', 'Pawanrat.chue60@sskru.ac.th', '120660', 'student', '', 's10'),
('06012732115', '', '', 'นางสาว', ' พิมพ์นิภา เขตสกุล', '0880432216', 'kitty99nooncy', 'After Noony', '110 ม.2 ต.หนองแก้ว อ.เมือง จ.ศรีสะเกษ 33000', '2564', '', '', '', '2.7', 'pimnipa.khet60@sskru.ac.th', '10203', 'student', '', 's01'),
('06012732116', '', '', 'นางสาว', ' รัตนากร คำเมือง', '0998938817', '6012732116', 'Ooy Babyshark', '34 ม.3 ต.จาน อ.เมือง จ.ศรีสะเกษ 33000', '2564', '', '', '', '2.63', 'rattanakon.kham60@sskru.ac.th', '487462', 'student', '', 's10'),
('06012732117', '', '', 'นางสาว', ' สวภัทร แสนสีแก้ว', '0992650698', 'fah.fah.99', 'fah sawapat', '58 ต.สระกำแพงใหญ่ อ.อุทุมพรพิสัย จ.ศรีสะเกษ', '2564', '', '', '', '2.827', 'sawapat.sans60@sskru.ac.th', '999999', 'student', '', 's34'),
('06012732120', '', '', 'นาย', 'ชัชวัสส์ วุฒิยากรณ์', '0997620636', 'HumroGun', 'chatchawat wuttiyakon', '109 ม.2 ต.ซำอ.เมือง จ.ศรีสะเกษ', '2564', '', '', '', '1.929', 'mchatchawat@gmail.com', '121238', 'student', '', 's16'),
('06012732121', '', '', 'นาย', ' ภูวนัยต์ ทองปัญญา', '0610861963', '1669966', 'poowanai thongpanya', '11 ม.7 ต.บัวหุ่ง อ.ราษีไศล จ.ศรีสัเกษ 33160', '2564', '', '', '', '3.152', 'Poowanai.thon60@sskru.ac.th', '1669966', 'student', '', 's23'),
('06112732101', '', '', 'นาย', 'กฤติพงษ์ มงคล', '', '', '', '', '2565', '', '', '', '', '', '', 'student', '', ''),
('06112732103', '', '', 'นาย', 'ธวัฒน์ ด้วงศรีเงิน', '0970105810', 'kang_0406', 'Thawat Duangsingoen', '129 หมู่ 9 ต.โพธิ์ อ.เมื่อง จ.ศรีสะเกษ', '2565', '', '', '', '2.5', 'gangkang20@gmail.com', '195555', 'student', '', 's47'),
('06112732104', '', '', 'นาย', ' ปฏิพัทธ์ เทพขันธ์', '0640387103', 'ppu001', 'PA TI Pat', '299 ม.6 ต.โพนค้อ อ.เมือง จ.ศรีสะเกษ 33000', '2565', '', '', '', '2.73', 'pathipat.thep61@sskru.ac.th', '4578256', 'student', '', 's19'),
('06112732105', '', '', 'นาย', ' พิษณุ สุทาศรี', '', '', '', '', '2565', '', '', '', '', '', '', 'student', '', ''),
('06112732107', '', '', 'นาย', 'ศุภกร สุระเกษม', '0652797322', 'Jungkybrz', 'Supakorn Surakasem', '172/8 ถ.เทพา ต.เมืองเหนือ อ.เมือง จ.ศรีสะเกษ', '2565', '', '', '', '-', 'jungkybrz091@gmail.com', '273107', 'student', '', ''),
('06112732109', '', '', 'นาย', 'สมคิด ระวังชนม์', '995017801​', 'Jonaja99', 'Jolinepoint', '142​ หมู่​2​ต.สระ​กำแพง​ใหญ่​ อ.อุทุมพร​พิสัย​', '2565', '', '', '', '2.6', 'Somkid.rawa61@sskru.ac.th​', '331300', 'student', '', 's34'),
('06112732110', '', '', 'นาย', 'สราวุธ ศรีพรม', '0646875351', 'sarawut_sriprom', 'Sarawut sriprom', '40 หมู่1 ตำบลโคกจาน อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ 33120', '2565', '', '', '', '2.714', 'sarawut.srip61@sskru.ac', '110742', 'student', '', 's29'),
('06112732111', '', '', 'นาย', '', '0986075289', '78955t', 'ต๋ง คนจน', '12/3 หมู่10 ลิ้นฟ้า ยางชุมน้อย ศรีสะเกษ 33190', '2565', '', '', '', '2.37', 'akkarapon.somp61@sskru.ac.th', '81042', 'student', '', 's50'),
('06112732112', '', '', 'นางสาว', 'กนกวรรณ สุดอนุ', '0881175929', 'kanokwan', 'Lego chip', '65 ม.12 ต.ท่าคล้อ อ.เบญจลักษ์ จ.ศรีสะเกษ 33110', '2565', '', '', '', '3.429', 'kanokwan.suta61@sskru.ac.th', '1407', 'student', '', 's36'),
('06112732113', '', '', 'นางสาว', ' กัลยา กวดขันธ์', '0921588375', '942789915', 'Kanlaya kuadkhan', '1 ม.17 ต.ห้วยตึ๊กชู อ.ภูสิงห์ จ.ศรีสะเกษ', '2565', '', '', '', '2.167', 'ayalnak. Kuad61@sskru.ac.th', '654321', 'student', '', 's14'),
('06112732114', '', '', 'นางสาว', ' จิราวรรณ บุญเล่ห์', '0611249753', 'kun_jirawan', 'kun jirawan', '69/3 ต.สงยาง อ.มหาชนะชัย จ.ยโสธร', '2565', '', '', '', '2.45', 'jirawan.boon61@sskru.ac.th', '121042', 'student', '', 's39'),
('06112732115', '', '', 'นางสาว', ' ถนอมวรรณ ทิ้งเทพ', '0925190736', '925190736', 'พิ๊\'เพชร คนเดิม', '80หมู่13ต.ท่าคล้ออ.เบญจลักษ์ จ.ศรีสะเกษ', '2565', '', '', '', '2.87', 'thanomwan. thin61@sskru.at.ch', '112233', 'student', '', 's37'),
('06112732116', '', '', 'นางสาว', 'วชิราภรณ์ มาระวงค์', '0981274739', 'Smew.123', 'หมิว ว.', '', '2565', '', '', '', '2.929', 'Wachirporn.mara61@sskru.ac.th', '123456', 'student', '', 's16'),
('06112732117', '', '', 'นางสาว', ' วราภรณ์ ทองมนต์', '0637604320', 'Jeab24493', 'Waraporn tongmon', '148/2 ม.6 ต.ห้วยเหนือ อ.ขุขันธ์ จ.ศรีสะเกษ 33140', '2565', '', '', '', '3.419', 'Warapornn.tong61@sskru.ac.th', '123456', 'student', '', 's13'),
('06112732118', '', '', 'นางสาว', ' สุพัตรา แสงสาย', '0644481106', 'Bam_bamzaa', 'แบม น้ะ\'จ้ะ', '9/1 บ้านเจี่ย ต.ทาม อ.กันทรารมย์จ.ศรีสะเกษ33130', '2565', '', '', '', '3', 'Suphattra. Sang61@sskru.ac.th', '112233', 'student', '', 's17'),
('06112732119', '', '', 'นางสาว', 'อัมพร นวลสาร', '0923454306', 'pear4109', 'amphorn nuansan', '30 บ้านไทรน้อย หมู่ 12 ต.กันทรอม อ.ขุนหาญ จ.ศรีสะเกษ 33150', '2565', '', '', '', '3.357', 'amp.nuan61@sskru.ac.th', '140242', 'student', '', 's15'),
('06112732120', '', '', 'นางสาว', ' ศศิภา พุฒพา', '0986514502', 'prang19698', 'Sasipha phutpha', '174 หมู่8 ต.ขุนหาญ อ.ขุนหาญ จ.ศรีสะเกษ 33150', '2565', '', '', '', '2.61', 'sasipha.phut61@sskru.ac.th', '852012', 'student', '', 's15'),
('06112732121', '', '', 'นาย', ' ณัฐพล สมงาม', '0970724374', 'zenetti44', 'มายเนม\' นัท', '154', '2565', '', '', '', '-', 'natthapon.0611@gmail.com', '61121', 'student', '', 's27'),
('06112732122', '', '', 'นาย', ' ณัฐชนน ชัยมั่น', '0955602862', 'nadnog2zero5', 'นัด ณัฐชนน', 'หมู่บ้านเคหะ 157/232 ม.6 ต.โพธิ์ อ.เมือง จ.ศรีษะเกษ 33000', '2565', '', '', '', '2.3', 'nutcharnonchai.61@sskru.ac.th', '290342', 'student', '', 's05'),
('06112732123', '', '', 'นาย', 'เกรียงศักดิ์ อัครบุตร', '0832373055', '-', 'Kriengsak akkarabut', '38/2-6 หมู่11 ต.หญ้าปล้อง อ.เมือง จ.ศรีสะเกษ 33000', '2565', '', '', '', '2.6', 'Kriengsak akkarabut', '390410', 'student', '', 's16'),
('06112732124', '', '', 'นาย', 'ณรงค์เดช เพ็งแจ่ม', '0902653621', 'Narongdet.2542', 'DungDong Narongdet Phengjam', '56 ถ.วิจิตรนคร ซ. 11 ต.เมืองเหนือ อ.เมือง จ.ศรีสะเกษ 33000', '2565', '', '', '', '2.625', 'Narongdet.phen61@sskru.ac.th', '110842', 'student', '', 's46'),
('06112732126', '', '', 'นาย', 'นิพิฐพนธ์ แสงอรุณ', '0000000000', 'Oooo', 'Ooooooo', '0', '2565', '', '', '', '2.5', 'Nipitpon.sang61@sskru.ac.th', '123456', 'student', '', 's24'),
('06212732102', '', '', 'นาย', ' ชวดล มนตรี', '0966576044', 'minimimnyzung', 'ผมชื่อมินทร์ ครับ', '240/1 ต.น้ำอ้อม อ.กันทรลักษ์ จ.ศรีสะเกษ 33110', '2566', '', '', '', '2.18', 'chawadon.mont62@sskru.ac.th', '900352702', 'student', '', 's08'),
('06212732103', '', '', 'นาย', ' ไชยวัฒน์ กำสุข', '0973256547', 'chaiwat__25', 'Chaiwat Kamsuk', '117/1 ม13 บ้านพิงพวย ต.พิงพวย อ.ศรีรัตนะ จ.ศรีสะเกษ 33240', '2566', '', '', '', '3.1', 'chaiwat.kams62@sskru.ac.th', '252543', 'student', '', 's12'),
('06212732104', '', '', 'นาย', ' ปรเมษฐ สุขะตะ', '0818761295', 'koonbank_th', 'แบงค์ ปรเมษฐ อยากขาวต้องทำไง', '1453/14 ถ.ศรีสุมังค์ ต.เมืองใต้ อ.เมือง จ.ศรีสะเกษ 33000', '2566', '', '', '', '2.83', 'bporramate_sukata@hotmail.com', '123456', 'student', '', 's24'),
('06212732105', '', '1', 'นาย', ' ไพสิน ชิณวงศ์', '0945247445', '945247445', 'ไพสิน ชิณวงศ์', '28หมู่20ต.บักดอง อ.ขุหาญ จ. สรีสะเกษ', '2566', '', '', '', '2.76', 'pram112299@gmail.com', '123456', 'student', '', ''),
('06212732106', '', '', 'นาย', ' ภัทรพงษ์ จันทร์เทศ', '', '', '', '', '2566', '', '', '', '', '', '', 'student', '', ''),
('06212732107', '', '', 'นาย', ' ภิรักษ์ วงภักดี', '0809611996', '942748171', 'ว่าไง ลีโอออ', '99 หมู่ 5ตำบล จานแสนไชย', '2566', '', '', '', '2.53', 'phirak.wong62@sskru.ac.th', '231142', 'student', '', 's11'),
('06212732108', '', '', 'นาย', ' วีระภาพ ปุญญา', '', '', '', '', '2566', '', '', '', '', '', '', 'student', '', ''),
('06212732109', '', '', 'นาย', 'นายศิวกร อ่ำโต', '', '', '', '', '2566', '', '', '', '', '', '', 'student', '', 's30'),
('06212732110', '', '', 'นางสาว', ' ยุพา โสดามุข', '0935289274', 'Phayu.yupa', 'Yu', '154 ม.19 ต.พรหมสวัสดิ์ อ.พยุห์ จ.ศรีสะเกษ 33230', '2566', '', '', '', '3.08', 'yupa.soda62@sskru.ac.th', '200444', 'student', '', 's25'),
('06212732111', '', '', 'นางสาว', ' ศิรินภา สายบุตร', '0650464787', '650464787', 'ชื่อ\'อ ฟิล์ม\'มม', '110 หมู่ที่14 บ้านศรีแก้ว ตำบลศรีแก้ว อำเภอศรีรัตนะ จังหวัดศรีสะเกษ 33240', '2566', '', '', '', '3.44', 'sirinapha.sayb62@sskru.ac.th', '123456', 'student', '', 's26'),
('06212732112', '', '', 'นาย', ' ธนพล ดอนเหลือม', '', '', '', '', '2566', '', '', '', '', '', '', 'student', '', ''),
('06212732113', '', '', 'นาย', ' พัฒนพงศ์ บุญเอนก', '', '', '', '', '2566', '', '', '', '', '', '', 'student', '', ''),
('6212732101', '', '', 'นาย', 'เจษฎา สมณา', '0854126921', '-', 'Jesada Sommana', '134/109 หมู่ที่7 หมู่บ้านนันทพงษ์ ตำบลโพธิ์ อำเภอเมือง จังหวัดศรีสะเกษ', '2566', '', '', '', '2.4', 'jesada.somm62@sskru.ac.th', '709105', 'student', '', 's24');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `student`
--
ALTER TABLE `student`
  ADD PRIMARY KEY (`IdStudent`,`IdProject`),
  ADD KEY `idschool` (`idschool`);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
